{
  "frasesMotivadoras": [
    "¡Sigue adelante! Cada paso cuenta.",
    "¡Eres increíble! No te detengas.",
    "¡Confía en ti mismo! El éxito está a la vuelta de la esquina.",
    "¡No te rindas! Los grandes logros requieren tiempo.",
    "¡Tu esfuerzo vale la pena! Sigue así.",
    "¡Cree en ti mismo y en todo lo que eres!",
    "¡El éxito es la suma de pequeños esfuerzos repetidos día tras día!",
    "¡Cada día es una nueva oportunidad para mejorar!",
    "¡No te compares con los demás, solo con la persona que eras ayer!",
    "¡El único límite a nuestro logro de mañana es nuestra duda de hoy!",
    "¡Haz lo que puedas, con lo que tengas, donde estés!",
    "¡La vida no se trata de esperar a que pase la tormenta, sino de aprender a bailar bajo la lluvia!",
    "¡No esperes por el momento perfecto, toma el momento y hazlo perfecto!",
    "¡El éxito no es para los que piensan que pueden hacer algo, sino para quienes lo hacen!",
    "¡No tengas miedo de renunciar a lo bueno para ir por lo grandioso!",
    "¡La fuerza no proviene de la capacidad física, sino de una voluntad indomable!",
    "¡La clave para el éxito es empezar antes de estar listo!",
    "¡No dejes que lo que no puedes hacer interfiera con lo que puedes hacer!",
    "¡El camino al éxito está siempre en construcción!",
    "¡Si puedes soñarlo, puedes hacerlo!",
    "¡No te rindas, cada fracaso es una lección!",
    "¡Las dificultades son oportunidades con ropas de trabajo!",
    "¡El único lugar donde el éxito viene antes del trabajo es en el diccionario!",
    "¡Aprovecha cada momento, porque cada momento es una oportunidad!",
    "¡Lo que haces hoy puede mejorar todos tus mañanas!",
    "¡El futuro pertenece a quienes creen en la belleza de sus sueños!",
    "¡Nunca es tarde para ser lo que podrías haber sido!",
    "¡La vida es un 10% lo que te ocurre y un 90% cómo reaccionas a ello!",
    "¡No importa cuán lento vayas, siempre y cuando no te detengas!",
    "¡No hay secreto para el éxito. Es el resultado de la preparación, el trabajo duro y aprender del fracaso!",
    "¡La disciplina es el puente entre metas y logros!",
    "¡Cada día es una nueva oportunidad para cambiar tu vida!",
    "¡Sé valiente para tomar el primer paso, porque el primer paso te lleva a tu destino!",
    "¡No dejes que el miedo a perder sea mayor que la emoción de ganar!",
    "¡El éxito es una escalera que no se puede subir con las manos en los bolsillos!",
    "¡Todo es difícil antes de ser fácil!",
    "¡No busques el momento perfecto, haz que el momento sea perfecto!",
    "¡El éxito no es final, el fracaso no es fatal: lo que cuenta es el coraje para continuar!",
    "¡Esfuérzate por progresar, no por la perfección!",
    "¡La única manera de hacer un gran trabajo es amar lo que haces!",
    "¡Nunca te conformes con menos de lo que sabes que mereces!",
    "¡Si no puedes volar, corre. Si no puedes correr, camina. Si no puedes caminar, gatea. Pero hagas lo que hagas, sigue moviéndote hacia adelante!",
    "¡El éxito no se mide por la posición a la que uno ha llegado en la vida, sino por los obstáculos que ha superado!",
    "¡El fracaso es la oportunidad de comenzar de nuevo con más inteligencia!",
    "¡No te detengas cuando estés cansado, detente cuando hayas terminado!",
    "¡La diferencia entre ordinario y extraordinario es ese pequeño extra!",
    "¡La persistencia es la clave del éxito!",
    "¡El éxito no es definitivo, el fracaso no es fatal, lo que cuenta es el valor para seguir adelante!",
    "¡El éxito no consiste en vencer siempre, sino en no desanimarse nunca!",
    "¡Recuerda que no puedes fallar si nunca te rindes!",
    "¡El esfuerzo de hoy construirá los logros de mañana!",
    "¡No te compares con nadie, simplemente sé mejor que ayer!",
    "¡La mayor gloria no está en no caer nunca, sino en levantarnos cada vez que caemos!",
    "¡La motivación nos impulsa a comenzar, y el hábito nos permite continuar!",
    "¡Espera lo mejor, prepárate para lo peor y acepta lo que venga!",
    "¡El éxito no se mide por el dinero que tienes, sino por la diferencia que haces en la vida de las personas!",
    "¡No tengas miedo de renunciar a lo bueno para ir a lo grandioso!",
    "¡Los sueños no funcionan a menos que tú lo hagas!",
    "¡El éxito es ir de fracaso en fracaso sin perder el entusiasmo!",
    "¡El éxito no es un destino, es un viaje!",
    "¡La única limitación es la que te pones a ti mismo!",
    "¡El éxito no está en vencer siempre, sino en nunca rendirse!",
    "¡Lo único imposible es aquello que no intentas!",
    "¡No tengas miedo de rendir lo bueno para lograr lo grandioso!",
    "¡El éxito no es la clave de la felicidad, la felicidad es la clave del éxito!",
    "¡Esfuerzate por ser la mejor versión de ti mismo!",
    "¡El éxito no es cuestión de suerte, es cuestión de esfuerzo!",
    "¡El éxito es la suma de pequeños esfuerzos repetidos día tras día!",
    "¡El verdadero éxito está en amar lo que haces!",
    "¡Nunca dejes que el miedo decida tu futuro!",
    "¡El éxito no se trata de cuán alto llegas, sino de cuán lejos has venido!",
    "¡La clave del éxito es enfocarse en metas, no en obstáculos!",
    "¡El éxito es la habilidad de ir de fracaso en fracaso sin perder el entusiasmo!",
    "¡El éxito es una combinación de esfuerzo, dedicación y perseverancia!",
    "¡El éxito se logra con disciplina y determinación!",
    "¡El éxito no se mide por la cantidad de dinero que tienes, sino por el impacto que haces en la vida de otros!",
    "¡El éxito es la suma de pequeños esfuerzos diarios!",
    "¡El éxito es una serie de pequeños pasos en la dirección correcta!",
    "¡El éxito es la realización progresiva de un ideal digno!",
    "¡El éxito no es cuestión de suerte, es cuestión de decisión!",
    "¡El éxito no es para los que piensan que pueden hacerlo, sino para quienes lo hacen!",
    "¡El éxito es la recompensa de la perseverancia!",
    "¡El éxito no se trata de lo que logras, sino de lo que superas!",
    "¡El éxito es la habilidad de ir de fracaso en fracaso sin perder el entusiasmo!",
    "¡El éxito no consiste en no fallar nunca, sino en no darse por vencido nunca!",
    "¡El éxito es la suma de pequeños esfuerzos repetidos día tras día!",
    "¡El éxito no está en vencer siempre, sino en nunca rendirse!",
    "¡El éxito no es la clave de la felicidad, la felicidad es la clave del éxito!",
    "¡El éxito no se mide por la posición que has alcanzado, sino por los obstáculos que has superado!",
    "¡El éxito no es el final, el fracaso no es fatal: lo que cuenta es el valor para continuar!",
    "¡El éxito no es definitivo, el fracaso no es fatal: lo que cuenta es el coraje para seguir adelante!",
    "¡El éxito no está en vencer siempre, sino en nunca rendirse!",
    "¡El éxito no es la clave de la felicidad, la felicidad es la clave del éxito!",
    "¡El éxito es la suma de pequeños esfuerzos repetidos día tras día!",
    "¡El éxito no consiste en no fallar nunca, sino en no darse por vencido nunca!",
    "¡El éxito no es el final, el fracaso no es fatal: lo que cuenta es el valor para continuar!"
  ]
}